export default [
    {
      id: 1,
      title: 'Шан-Чи и легенда десяти колец',
      description: 'Мастеру боевых искусств Шан-Чи предстоит противостоять призракам из собственного прошлого, по мере того как его втягивают в паутину интриг таинственной организации «Десять колец».',
      rating: '8.5',
      actors: [
        'Аквафина',
        'Симу Лю Тони',
        'Люн Чу Вай',
      ],
      img: 'https://multiplex.ua/images/fc/f0/fcf08d1e8b0b1a1669ea90ebd20859b6.jpeg',
      directors: ['Дестин Дэниел Креттон']
    },
    {
      id: 2,
      title: 'Персонаж',
      description: 'Что делать, если ты в короткое время сделал огромное состояние, а потом прокутил его и сел в тюрьму? Написать об этом книгу и читать лекции об успехе. Так и поступил Джордан Белфорт, прообраз главного героя. Совместная работа Мартина Скорсезе и Леонардо Ди Каприо в очередной раз великолепна. «Оскар» снова прошел мимо Леонардо, но фильм в одночасье приобрел мировую известность.',
      rating: '7.9',
      actors: [
        'Леонардо ДиКаприо',
        'Джона Хилл',
        'Марго Робби',
        'Кайл Чандлер',
        'Роб Райнер',
        'П.Дж. Бирн',
        'Джон Бернтал',
        'Кристин Милиоти',
        'Жан Дюжарден',
        'Мэттью МакКонахи'
      ],
      img: 'https://multiplex.ua/images/65/df/65dfbc171d3b9ac0ff6e24f62ed13e0a.jpeg',
      directors: ['Мартин Скорсезе']
    },
    {
      id: 3,
      title: 'Вооплащение зла',
      description: 'Утонченный светский лев, богатый и талантливый музыкант нанимает в качестве водителя и телохранителя человека, который менее всего подходит для этой работы. Тони «Болтун» - вышибала, не умеющий держать рот на замке и пользоваться столовыми приборами, зато он хорошо работает кулаками. Это турне навсегда изменит жизнь обоих.',
      rating: '8.4',
      actors: [
        'Вигго Мортенсен',
        'Махершала Али',
        'Линда Карделлини',
        'Себастьян Манискалко',
        'Димитар Маринов',
        'Майк Хаттон',
        'П.Дж. Бирн',
        'Джо Кортезе',
        'Мэгги Никсон',
        'Фон Льюис'
      ],
      img: 'https://multiplex.ua/images/2d/c8/2dc84d0a470fae0f3f1147fac86bcdc7.jpeg',
      directors: ['Питер Фаррелли']
    },
    {
        id: 4,
        title: 'Кэндимен',
        description: 'Утонченный светский лев, богатый и талантливый музыкант нанимает в качестве водителя и телохранителя человека, который менее всего подходит для этой работы. Тони «Болтун» - вышибала, не умеющий держать рот на замке и пользоваться столовыми приборами, зато он хорошо работает кулаками. Это турне навсегда изменит жизнь обоих.',
        rating: '8.4',
        actors: [
          'Вигго Мортенсен',
          'Махершала Али',
          'Линда Карделлини',
          'Себастьян Манискалко',
          'Димитар Маринов',
          'Майк Хаттон',
          'П.Дж. Бирн',
          'Джо Кортезе',
          'Мэгги Никсон',
          'Фон Льюис'
        ],
        img: 'https://multiplex.ua/images/2c/1c/2c1c8077a4f97f79a5c8bdc084173fac.jpeg',
        directors: ['Питер Фаррелли']
      },
      {
        id: 5,
        title: 'Сімейка Крудсів: нова ера',
        description: 'Утонченный светский лев, богатый и талантливый музыкант нанимает в качестве водителя и телохранителя человека, который менее всего подходит для этой работы. Тони «Болтун» - вышибала, не умеющий держать рот на замке и пользоваться столовыми приборами, зато он хорошо работает кулаками. Это турне навсегда изменит жизнь обоих.',
        rating: '8.4',
        actors: [
          'Вигго Мортенсен',
          'Махершала Али',
          'Линда Карделлини',
          'Себастьян Манискалко',
          'Димитар Маринов',
          'Майк Хаттон',
          'П.Дж. Бирн',
          'Джо Кортезе',
          'Мэгги Никсон',
          'Фон Льюис'
        ],
        img: 'https://multiplex.ua/images/52/c2/52c288e241f53320a8121d4848677a0f.jpeg',
        directors: ['Питер Фаррелли']
      },
      {
        id: 6,
        title: 'Бебі Бос 2: Сімейний бізнес',
        description: 'Утонченный светский лев, богатый и талантливый музыкант нанимает в качестве водителя и телохранителя человека, который менее всего подходит для этой работы. Тони «Болтун» - вышибала, не умеющий держать рот на замке и пользоваться столовыми приборами, зато он хорошо работает кулаками. Это турне навсегда изменит жизнь обоих.',
        rating: '8.4',
        actors: [
          'Вигго Мортенсен',
          'Махершала Али',
          'Линда Карделлини',
          'Себастьян Манискалко',
          'Димитар Маринов',
          'Майк Хаттон',
          'П.Дж. Бирн',
          'Джо Кортезе',
          'Мэгги Никсон',
          'Фон Льюис'
        ],
        img: 'https://multiplex.ua/images/f2/78/f2789f54de8b935fe4c761d9fbfa7698.jpeg',
        directors: ['Питер Фаррелли']
      },
      {
        id: 7,
        title: 'Сірано де Бержерак',
        description: 'Утонченный светский лев, богатый и талантливый музыкант нанимает в качестве водителя и телохранителя человека, который менее всего подходит для этой работы. Тони «Болтун» - вышибала, не умеющий держать рот на замке и пользоваться столовыми приборами, зато он хорошо работает кулаками. Это турне навсегда изменит жизнь обоих.',
        rating: '8.4',
        actors: [
          'Вигго Мортенсен',
          'Махершала Али',
          'Линда Карделлини',
          'Себастьян Манискалко',
          'Димитар Маринов',
          'Майк Хаттон',
          'П.Дж. Бирн',
          'Джо Кортезе',
          'Мэгги Никсон',
          'Фон Льюис'
        ],
        img: 'https://multiplex.ua/images/30/22/30222d558a2903dc09ad4465193c751b.jpeg',
        directors: ['Питер Фаррелли']
      },
      {
        id: 8,
        title: 'Загадкове нічне вбивство собаки',
        description: 'Утонченный светский лев, богатый и талантливый музыкант нанимает в качестве водителя и телохранителя человека, который менее всего подходит для этой работы. Тони «Болтун» - вышибала, не умеющий держать рот на замке и пользоваться столовыми приборами, зато он хорошо работает кулаками. Это турне навсегда изменит жизнь обоих.',
        rating: '8.4',
        actors: [
          'Вигго Мортенсен',
          'Махершала Али',
          'Линда Карделлини',
          'Себастьян Манискалко',
          'Димитар Маринов',
          'Майк Хаттон',
          'П.Дж. Бирн',
          'Джо Кортезе',
          'Мэгги Никсон',
          'Фон Льюис'
        ],
        img: 'https://multiplex.ua/images/52/fa/52fa11631cac85d7119e34358785b28e.jpeg',
        directors: ['Питер Фаррелли']
      },
  ]